[
  "obsidian-full-calendar",
  "obsius-publish",
  "colored-text",
  "advanced-canvas",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "hide-folders",
  "code-styler",
  "ink"
]