[
  "obsidian-full-calendar",
  "obsius-publish",
  "colored-text",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "heading-level-indent",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "hide-folders"
]